<?php
require_once("php/html.function.php");
htmlHeader("プライバシーポリシー");
?>
     <div id="contents">
      <div id="contents_inner">
       <div id="inner">
        <div id="article">
         <h1>プライバシーポリシー</h1>
         <div id="privacy">
          <h2>【基本方針】</h2>
          <p><?php echo CORPNAME;?>は、個人情報保護の重要性に鑑み、また、業務に従事するすべての者が、その責任を認識し、 個人情報の保護に関する法律（個人情報保護法）その他の関連法令・ガイドラインを遵守して、個人情報を適正に取扱うとともに、安全管理について適切な措置を講じます。 当社は、個人情報の取扱いが適正に行われるように従業員への教育・指導を徹底し、適正な取扱いが行われるよう取組んでまいります。また、個人情報の取扱いに関する苦情・相談に迅速に対応し、当社の個人情報の取扱い及び安全管理に係る適切な措置については、適宜見直し改善いたします。</p> 
          <h2>【1】 個人情報の管理</h2>
          <p>当社は個人情報の漏えい、滅失または棄損等を防止及び是正する為にセキュリティシステムの維持、 社内管理体制の整備、社員教育の徹底等の必要な措置を講じ個人情報の厳重な管理を行います。</p>
          <h2>【2】 個人情報の適正な取得</h2>
          <p>当社は適正な手段によって個人情報を取得させて頂きます。</p>
          <h2>【3】 個人情報の利用目的</h2>
          <p>
           <ul>
            <li>1.入居者の募集</li>
            <li>2.入居者との新規契約・契約更新・契約解除手続き</li>
            <li>3.入居者入居後の建物管理</li>
            <li>4.入居者契約解除後の事後管理</li>
            <li>5.入居者の本人確認</li>
            <li>6.入居者に対する賃料請求</li>
            <li>7.入居者からの賃料収入管理</li>
            <li>8.入居者に対する生活・住環境に関連する商品サービス等の情報提供</li>
            <li>9.入居者の損害保険及び生命保険の各種手続き</li>
            <li>10.上記(1から9まで)の目的に関して、郵便・電話等による営業活動</li>
            <li>11.災害予防及び災害時の緊急対策としての連絡網管理、目的達成の為の 郵便物等による連絡。</li>
            <li>12.上記の目的達成に必要な範囲での業務委託先への預託</li>
            <li>13.市場動向分析</li>
            <li>14.宅地建物取引業法49条に基づく帳簿として及びその資料として保管する事</li>
           </ul>
          </p>
          <h2>【4】個人情報の取り扱い業務の委託及び第三者への提供</h2>
          <p>
          当社はお客様より取得した個人情報を利用目的の達成に必要な範囲でその取扱いを委託しています (賃貸借保証事業者に委託する場合等)。
          当社は第三者に個人情報の取扱いを委託する場合、個人情報の保護に十分な措置を講じている委託先を選定し、 当社と同様の情報管理を行う事を義務付け適切な監督を致します。
          当社はご本人の同意がある場合に限り、第三者へ個人情報の提供を行います。 但し、法令に基づき提供する事が必要である場合、ご本人又は公衆の生命、健康、 財産等の重大な利益を保護する場合を除きます。
           </p>
           <h2>【5】個人情報保護管理者　<?php echo PRIVACYMAN;?></h2>
          <p>
          個人情報に関するお問い合わせは下記までお願いします。<br>
          <?php echo CORPNAME;?><br>
          電話番号：<?php echo CORPTEL;?><br>
          </p>
         </div><!--div id="privacy"-->
        </div><!--div id="article"-->
       </div><!--div id="inner"-->
      </div><!--div id="contents_inner"-->
     </div><!--div id="contents"-->
   <div id="footer">
<?php
htmlFooter()
?>
   </div><!-- div id="footer" -->
   
  </div><!-- div id="wrap" -->
 </body>
</html>
