<?php
require_once("php/html.function.php");
htmlHeader("不動産のQ&A");
?>
   <div id="contents_wrap">
    <div id="contents_inner">
     <div id="reason_part">
      <h1>お部屋を決める基準はなんですか？</h1>
      <ul>
       <li>１．家賃</li>
       <li>２．間取り（広さ）</li>
       <li>３．築年数</li>
      </ul>
      <p>
      これらを重要な検討項目だと思っている方がほとんどです。でも、私達はあまり重要だと思っていません。
      これらの項目は住んでしまえば適応してしまうんです。
      </p>
      
      <dl>
      <dt>たとえば家賃</dt>
      <dd>仮に予定よりも少し高い家賃だったとしても生活を見なおしていきます。</dd>
      
      <dt>たとえば間取り</dt>
      <dd>ご希望の間取りなんて自分で設計しない限りこの世に存在しません。また、たとえご自分で設計しても時間がたつと不満がでてきます。</dd>
      
      <dt>たとえば築年数</dt>
      <dd>新築はたしかに新しくて気持ちがいいですが、３週間もすればその気持ちも薄れます。リノベーションした築２０年のマンションと比べてもそれほどの心理的メリットは感じられなくなります。</dd>
      </dl>
      
      <h2>では、お部屋を決める最も重要な基準はなんでしょうか？</h2>
      <p>
      それは、場所です。「どこに住むか？」が最も大切なことだと我々は考えます。
      ではなぜ、場所が重要なのでしょうか？
      </p>
      
      <h2>場所がもたらすさまざまな要因</h2>
      <dl>
       <dt>１．毎日の通勤・通学</dt>
       <dd>最近は在宅勤務できる企業もできてきましたが、ほとんどの方が毎日通勤・通学をしています。
       この往復にかかる時間はそれまでの生活を左右してしまうほど影響力があります。職場・学校までの距離・時間も大事ですが、そこまでの経路も大切な要因です。</dd>
       
       <dt>2.休日の過ごし方</dt>
       <dd>お仕事で疲れた体をリフレッシュする方法は多種多様にありますが、住んでいる場所が与えるリフレッシュ効力はすごく大きいものです。特に「休日はいつも寝ているだけだからどこでも・・」という方は寝られる環境を整えないと身体的だけでなく精神的負担が大きくかかります。</dd>
       
       <dt>3.場所がもたらす心理的デリットを考える</dt>
       <dd>その理由を明記</dd>
      </dl>
      <p>
      もちろん、これらに不満があったとしても、家賃や築年数のように適応していきます。
      長くて辛い通勤電車も、多少の騒音がするお家も、[3.の項目を記入]も。
      
      でも、もしそのような問題を解決できる場所があったら、あなたはどうしますか？
      そして、ここに現実としてそのような場所があるんです。
      </p>
      
      <h2>西馬込・南馬込に住むメリット</h2>
      <div class="promisepart">
       <h3>1.都営浅草線　西馬込駅（始発）</h3>
       <p>都心までのアクセスには最高の条件です。しかも始発メリットでほとんどの場合、座れます。
        <ul>
       　<li>・五反田まで　○分</li>
       　<li>・新橋まで　　○分</li> 
       　<li>・渋谷まで　　○分</li>
        </ul>
       </p>
      </div><!--div class="promisepart"-->

      <div class="promisepart">
       <h3>2.閑静な住宅街</h3>
       <p>
        <ul>
       　<li>・大きな公園</li>
       　<li>・本門寺</li>
       　<li>・桜並木</li>
       　<li>・馬込文士村</li>
        </ul>
       </p>
      </div><!--div class="promisepart"-->
      
      <div class="promisepart">
       <h3>3.何か考える</h3>
       <p>
       [3.のメリットをここに記載]
       </p>
      </div><!--div class="promisepart"-->
      
      <p>
      その他にもここでは書ききれないほどのメリットがたくさんあります。
      </p>
      
      <h2>お任せください！</h2>
      <p>
      いかがでしたか？西馬込・南馬込にご興味がわいてきたでしょうか？
      
      「もっと知りたい」、
      「興味がある」
      
      という方は西馬込・南馬込の物件に特化した「キタムラ不動産」までぜひお問い合せください。
      </p>
      
      <div class="contactItemBox">
      <h4><?php echo CORPNAME;?>へのお問い合せは下記までにご連絡くださいませ。</h4>
       <p>
        <img src="img/tel.png">
        <a href="mailto:<?php echo MAILADDRESS;?>>"><img src="img/mailto.png"></a>
       </p>
      </div><!--div id="contactItemBox"-->
      <h2>周辺のことを詳しく説明できます。</h2>
      <p>
      「引っ越しした先には知り合いもいないし・・・・」
      誰もが感じる引っ越しした当初に感じる不安。でも今日からは安心してください。
      できる限りお客様の生活をサポートさせていただきます。
      </p>
      <ul>
       <li>「○○までどのくらいの距離？」</li>
       <li>「小児科の病院どこ？」</li>
       <li>「駐車場のある出張所は？」</li>
       <li>「家電・家具を買いたいんだけど？」</li>
      </ul>
      <p>
      などなど、生活するとなれば知らなければならないことはたくさんあります。 そんな質問も正確に答えられます。なぜなら私達はここで生活しているからです。 住んでいるのといないのではその情報量が圧倒的に違います。より生活に密着した生の情報を聞けば、引っ越しの不安も軽減されます。
      </p>
      
      
      <h2>物件も豊富にご用意</h2>
      <p>店頭・ホームページには多数のおすすめ物件をご用意しております。
      ご希望の条件を遠慮なくお申し付けください。
      また、店頭・ホームページ・お電話ではご紹介できない「スペシャル物件」がある場合も？！ぜひ、お気軽に店内係員にお尋ねください。
      </p>
      
      <h2>大手不動屋と比べて</h2>
      <p>
       <ul>
        <li>「何千・何万の物件の中から条件にあった物件をリストアップ」</li>
        <li>「都内全域をカバー」</li>
       </ul>
      なんてことは弊社にはできません。
      でも、西馬込・南馬込のことなら話は別です。なんと言っても我々はここで生まれ、育っていますから！
      範囲の広い大手不動産に比べれば情報量が圧倒的に違います。
      また、住むまでよりも住んでからのほうがいろいろとあるのが不動産です。
      「近くに不動産屋がある」ほうが心理的負担も軽くなるでしょう。
      </p>
      
      <h2>最後に・・・</h2>
      <p>
      世の中には馬込よりも住みやすい場所はたくさんあります。
      また、馬込にもデメリットはたくさんあります。
      でも、馬込を知ってからよそと比較することは決して損にはなりません。
      <br>
      安くはないけど高くもない。<br>
      それでいてステータスがある。<br>
      
      都内でもまれな地域、それが西馬込・南馬込です。
      </p>
      <div class="contactItemBox">
       <h4><?php echo CORPNAME;?>へのお問い合せは下記までにご連絡くださいませ。</h4>
       <p>
        <img src="img/tel.png">
        <a href="mailto:<?php echo MAILADDRESS;?>>"><img src="img/mailto.png"></a>
       </p>
      </div><!--div id="contactItemBox"-->
     </div><!--div id="reason_part"-->

      <div class="questionBox">
      <h2>お部屋をお借りになる方Q＆A</h2>
       <dl class="questionList">
        <dt>Q：お部屋探しはどのくらい前から動けばよいですか？</dt>
        <dd>A：探されている物件、時期にもよりますが、入居予定の1ヶ月以上前から探された方が良いと思います。</dt>
        <dt>Q：内覧をしたら物件を決めなければいけない気がして心配なのですが・・</dt>
        <dd>A：いいえ、そのようなことはございません。お客様がご納得できるお部屋が見つかるまで全力でサポートいたしますので、ご心配はいりません。</dd>
        <dt>Q：申し込みを入れたら費用はかかるの？キャンセルした場合は費用がかかるの？</dt>
        <dd>A：申し込み自体に費用は発生しませんし、キャンセル料もかかりません。ただ、申込は、部屋を借りたいという意思表示ですので、安易に申込みを入れ、キャンセルをするようなことはできません。</dd>
        <dt>Q：お部屋は事前に押さえておくことはできますか？また、入居したい部屋が他の人と被ってしまったらどうするのですか？</dt>
        <dd>A：お部屋を押さえる事はできません。内覧後にご納得の上お申込みを頂き、受理されて初めて押さえることが出来ます。この場合でも、一番初めに申し込んだ方が1番手、次に申し込んだ方が2番手というように、順位が発生します。例えば、1番手の方がキャンセルした場合、2番手の方が繰り上がるようなこともございますし、1番手の方が決まってしまう事もございます。人気の高い物件ではこのような事もありますので後悔しないためにも、本当に気に入った物件であれば、早めの判断も必要です。</dd>
        <dt>Q：遠方に住んでおり、お部屋探しに行けるのが1日しかありません。そのような場合どうしたらよいですか？</dt>
        <dd>A：まずは弊社までご連絡下さい。事前にメールで物件資料をお送りすることもできますし、内覧の手続きもこちらで全てお引き受けいたします。お客様のご都合に合わせて効率よく内覧ができます。又、内覧の代行も無料でいたしますので 周辺環境を見てきてほしい、写真を撮ってほしいなどのご要望も全て無料でお受けいたします。</dd>
        <dt>Q：ポータルサイトで見た物件も御社でご案内できるのですか？</dt>
        <dd>A：全てではございませんがほとんどできます。中には弊社でご紹介が出来ない物件や、既に契約が終了している物件も中にはございますので、一度お問い合わせくださいませ。</dd>
        <dt>Q：入居時にかかる費用ってどんなものがありますか？</dt>
        <dd>A：敷金、礼金、前家賃（日割り家賃）仲介手数料、火災保険料などが主な初期費用でかかります。トータルで概ね、家賃の4ヶ月分ほどを見ておいてくださいませ。※正式なお見積りは事前にお出しします。</dd>
        <dt>Q：敷金・礼金・仲介手数料って何ですか？</dt>
        <dd>A：敷金とは、大家さんに預けるお金のことで、原則返還されるお金ですが、通常は退去時に、原状回復費用やその他の清算が必要な場合はそれらを差し引いた残額が借主様へ返還されるというお金です。最近では賃料の1ヶ月分に設定している物件が多いです。礼金とは、大家さんへお礼として支払われるお金になりますから、返還はされません。こちらも賃料の1ヶ月分が相場ですが、無しという物件もございます。仲介手数料とは、不動産業者が受け取る手数料です。いくらでも受け取っても良いわけではなく、宅建業法という法律で、賃料の1ヶ月分以内と定められており、これを超えると違反になります。</dd>
       </dl>
      </div>
     </div><!--div id="reason_part"-->
    </div><!--div id="contents_inner"-->
   </div><!--div id="contents_wrap"-->
   <div id="footer">
<?php
htmlFooter();
?>
   </div><!-- div id="footer" -->
  </div><!-- div id="wrap" -->
 </body>
 <script>
$(function(){
 navi();
});
 </script>
</html>


