<?php
require_once("php/html.function.php");
htmlHeader("不動産のQ&A");
?>
   <div id="contents_wrap">
    <div id="contents_inner">
     <div id="reason_part">
      <h1>お部屋をお探しのお客様へ</h1>
      
      <p>
       まずお部屋探しで一番初めに考える事といえば・・ <br>
       家賃、場所（エリア）、広さ（間取り）ではないでしょうか。 <br>
       どれも切り離せない大切な事柄です。 <br>
       「出来れば広い物件で、駅が近くて、築浅で・・・」<br>
       などと考え出してしまうと中々決めかねてしまうかと思いますが、場所（エリア）、広さなどで家賃相場はある程度決まってきてしまいます。
       まずは住みたいエリアを考えてみましょう。 <br>
       交通網が発達した都心ですから、乗り継げば勤務先、通学先までどこへでも行くことが可能ですが、所要時間や乗り換え、最寄り駅などを考えた場合、大体の路線は決まってくるかと思います。 <br>
       目的地（勤務先、通学先の最寄り駅）が決まったら、所要時間、乗り換えなどのアクセスを考えた駅（出発駅、住むエリア）が概ね決まってきます。<br>
       これは個々に基準が違いますが、例えば、通勤に1時間以上かかっても苦にならないという方もおられるように、逆もございますのでご自身の許容範囲内の駅候補をいくつか挙げてみて下さい。
       概ね住みたいエリア（駅）が決まってくると思います。
      </p>

      <h2>とは言え・・東京都内は何処も家賃が高い・・・</h2>
      <p>     
       そうです都内はどこも家賃が高いのです。<br>
       そこで大田区はいかがでしょうか。<br>
       大田区は他の区に比べて、住環境、家賃のバランスがとても良いエリアだと考えます。<br>
       海側の工業地帯（京急線）から大森（ＪＲ）エリア、蒲田（ＪＲ）エリア、馬込エリア（地下鉄）、田園調布などの高級住宅街までさまざまな顔が見られるとても生活しやすい地域です。<br>
       その中でもオススメできる路線（エリア）は、弊社の最寄り駅もある路線【東急池上線】です。<br>
       東急池上線は蒲田駅から五反田駅を結ぶ路線です。<br>
      </p>      

      <h2>池上線のオススメポイント</h2>
      <div class="promisepart">
       <h3>山手線【五反田】駅まで1本で行くことができ、都心へのアクセスがとてもよい。</h3>
       <p>
        弊社の最寄り駅【石川台】駅から五反田まで出る場合は、乗車13分程で行くことができます！
        隣の駅、【洗足池】駅でしたら乗車は概ね10分程度です。
        渋谷までは25分程です。
        山手線の乗り換え場所も、池上線を出たらすぐ目の前なので、ストレスがありません。
       </p>
      </div><!--div class="promisepart"-->

      <div class="promisepart">
       <h3>高いビル群などは少なく、住環境がとても良い。</h3>
       <p>
        例：幹線道路沿いを除いては、低層住宅が多いエリアで、沿線には洗足池などの大きな緑あふれる公園もございます。商店街も多く買い物も便利です。
       </p>
      </div><!--div class="promisepart"-->

      <div class="promisepart">
       <h3>品川区、目黒区などに比べると家賃が安い！</h3>
       <p>
        例：　弊社のお客様の中でも品川エリア内で探されていた方が住環境、家賃のバランスなどの理由で最終的に大田区内に決めたという方も多数おられました。
       </p>
      </div><!--div class="promisepart"-->

      <h2>池上線エリアにご興味がございましたら是非弊社にお問い合わせ下さい！</h2>
      <p>
       実際に駅を降りて、歩いてみてください。
       きっとこのエリアを好きになると思います。
       良い所も悪い所もお客様に知って頂き、お客様にご満足いただける物件をお探しする事を約束いたします。
       又、賃貸にかかる費用の事、契約の事など何でもお気軽にお問い合わせください。
       直接ご来店いただける事はもちろんのことですが、お電話、メールでもお問い合わせをお待ちしております！
      </p>
      <div class="contactItemBox">
      <h4><?php echo CORPNAME;?>へのお問い合せは下記までにご連絡くださいませ。</h4>
       <p>
        <img src="img/tel.png">
        <a href="mailto:<?php echo MAILADDRESS;?>>"><img src="img/mailto.png"></a>
       </p>
      </div><!--div id="contactItemBox"-->
     </div><!--div id="reason_part"-->
    </div><!--div id="contents_inner"-->
   </div><!--div id="contents_wrap"-->
   <div id="footer">
<?php
htmlFooter();
?>
   </div><!-- div id="footer" -->
  </div><!-- div id="wrap" -->
 </body>
 <script>
$(function(){
 navi();
});
 </script>
</html>


