<?php
require_once("php/html.function.php");
htmlHeader("不動産のQ&A");
?>
   <div id="contents_wrap">
    <div id="contents_inner">
     <div id="reason_part">
      <h2>お部屋をお借りになる方Q＆A</h2>
      <div class="questionBox">
       <dl class="questionList">
        <dt>Q：お部屋探しはどのくらい前から動けばよいですか？</dt>
        <dd>A：探されている物件、時期にもよりますが、入居予定の1ヶ月以上前から探された方が良いと思います。</dt>
        <dt>Q：内覧をしたら物件を決めなければいけない気がして心配なのですが・・</dt>
        <dd>A：いいえ、そのようなことはございません。お客様がご納得できるお部屋が見つかるまで全力でサポートいたしますので、ご心配はいりません。</dd>
        <dt>Q：申し込みを入れたら費用はかかるの？キャンセルした場合は費用がかかるの？</dt>
        <dd>A：申し込み自体に費用は発生しませんし、キャンセル料もかかりません。ただ、申込は、部屋を借りたいという意思表示ですので、安易に申込みを入れ、キャンセルをするようなことはできません。</dd>
        <dt>Q：お部屋は事前に押さえておくことはできますか？また、入居したい部屋が他の人と被ってしまったらどうするのですか？</dt>
        <dd>A：お部屋を押さえる事はできません。内覧後にご納得の上お申込みを頂き、受理されて初めて押さえることが出来ます。この場合でも、一番初めに申し込んだ方が1番手、次に申し込んだ方が2番手というように、順位が発生します。例えば、1番手の方がキャンセルした場合、2番手の方が繰り上がるようなこともございますし、1番手の方が決まってしまう事もございます。人気の高い物件ではこのような事もありますので後悔しないためにも、本当に気に入った物件であれば、早めの判断も必要です。</dd>
        <dt>Q：遠方に住んでおり、お部屋探しに行けるのが1日しかありません。そのような場合どうしたらよいですか？</dt>
        <dd>A：まずは弊社までご連絡下さい。事前にメールで物件資料をお送りすることもできますし、内覧の手続きもこちらで全てお引き受けいたします。お客様のご都合に合わせて効率よく内覧ができます。又、内覧の代行も無料でいたしますので 周辺環境を見てきてほしい、写真を撮ってほしいなどのご要望も全て無料でお受けいたします。</dd>
        <dt>Q：ポータルサイトで見た物件も御社でご案内できるのですか？</dt>
        <dd>A：全てではございませんがほとんどできます。中には弊社でご紹介が出来ない物件や、既に契約が終了している物件も中にはございますので、一度お問い合わせくださいませ。</dd>
        <dt>Q：入居時にかかる費用ってどんなものがありますか？</dt>
        <dd>A：敷金、礼金、前家賃（日割り家賃）仲介手数料、火災保険料などが主な初期費用でかかります。トータルで概ね、家賃の4ヶ月分ほどを見ておいてくださいませ。※正式なお見積りは事前にお出しします。</dd>
        <dt>Q：敷金・礼金・仲介手数料って何ですか？</dt>
        <dd>A：敷金とは、大家さんに預けるお金のことで、原則返還されるお金ですが、通常は退去時に、原状回復費用やその他の清算が必要な場合はそれらを差し引いた残額が借主様へ返還されるというお金です。最近では賃料の1ヶ月分に設定している物件が多いです。礼金とは、大家さんへお礼として支払われるお金になりますから、返還はされません。こちらも賃料の1ヶ月分が相場ですが、無しという物件もございます。仲介手数料とは、不動産業者が受け取る手数料です。いくらでも受け取っても良いわけではなく、宅建業法という法律で、賃料の1ヶ月分以内と定められており、これを超えると違反になります。</dd>
       </dl>
      </div>
     </div><!--div id="reason_part"-->
    </div><!--div id="contents_inner"-->
   </div><!--div id="contents_wrap"-->
   <div id="footer">
<?php
htmlFooter();
?>
   </div><!-- div id="footer" -->
  </div><!-- div id="wrap" -->
 </body>
 <script>
$(function(){
 navi();

});
 </script>
</html>


