<?php
require_once("php/html.function.php");
htmlHeader("オーナー様へ");
?>
   <div id="contents_wrap">
    <div id="contents_inner">
     <div id="reason_part">
<h1>空室になるのには理由があります。</h1>
<p class="part1">
空室になると<br>
<br>
「いつ埋まるかな？」<br>
「もう2度と決らないかも？」<br>

と不安に思うことはありませんか？なぜ不安になるのかご存知ですか?
</p>

 <h2>常に戦っている</h2>
 <p>
 毎日できる新築アパートや賃貸マンション、大手不動産の大量CM広告など不動産市場の競争は近年にもまして激化しております。さらに相続税UPによる影響から都内はますますアパート、マンションができていくでしょう。
 オーナー様が今お持ちの物件はこうした新しい物件や目立つ物件と常に戦っています。自分では競い合っているつもりはなくても居住者様は常に物件を冷静に比較検討しています。最終的に居住者様が選んだ物件によって「相場」が形成されます。
 </p>
 <h2>誰と？</h2>
 <p>
 よほどアンテナを高くしていない限り、ほとんどのオーナー様は誰と戦っているのかをしりません。これが不安の原因となっています。不安を感じるのはお持ちの物件が新築にくらべて古いからではありません。家賃が高いからでもありません。競合相手が「見えない」からです。
 </p>
 <h2>大丈夫</h2>
 <p>
 でも、今日からは安心してください。
 弊社はこの不安を軽減する手段を持っています。「見えない相手」を「見える」ようにすることで心理的負担はかなり軽くなります。さらに、相手がわかれば戦略を考えることもできます。前を向けます。正しい戦略をとればその空室が埋まる可能性はかなり高くなるはずです。
 </p>

<h2>お任せください！</h2>
<p>
賃貸に関する不安、悩み、疑問について一つ一つ誠実にご対応させていただき家主様の賃貸経営のサポートをさせていただきます。対応エリアは、大田区はもちろん、目黒区、品川区、世田谷区、川崎市内の物件もご対応させて頂きます。マンション・アパート・戸建・駐車場・店舗・事務所の管理までお任せ下さい。
</p>

<div class="contactItemBox">
<h4><?php echo CORPNAME;?>へのお問い合せは下記までにご連絡くださいませ。</h4>
 <p>
  <img src="img/tel.png">
  <a href="mailto:<?php echo MAILADDRESS;?>>"><img src="img/mailto.png"></a>
 </p>
</div><!--div id="contactItemBox"-->

<h2>資産管理の３つの約束</h2>
<div class="promisepart">
 <h3>1.報告します</h3>
 <p>
お預かりした物件のネット閲覧数、お問い合せ数、ご案内件数を月に1度ご報告させていただきます。
最新の不動産情報、家賃相場をなどを踏まえた近況をご報告することで早期契約に向けて新たな戦略が見えてきます。
 </p>
</div>

<div class="promisepart">
 <h3>2.集客します</h3>
 <p>
従来のパソコン用ホームページはもちろん近年利用者数が大幅に増加しているスマートフォン向けホームページにも力をいれ、よりダイレクトにお客様に賃貸情報が届くようにしております。その他にも「ポータルサイト」と呼ばれる大手不動産ホームページにも積極的に活用しより広域なお客様に向けてのアプローチも行っております。
 </p>
</div>

<div class="promisepart">
 <h3>3.密着してます</h3>
 <p>
 創業以来現在の場所に特化しており、近隣の物件には自信があります。また、何かあった時にはすぐに駆けつけて対応することができる安心感がもっとも重要だと考えております。弊社は土日祝日も営業しておりご入居様、オーナー様にもご安心頂いております。
 </p>
</div>
<div class="clr"></div>
<h2>大田区に特化した不動産仲介・管理</h2>
<p>
もしお持ちの物件が大田区にあるのならならぜひお任せください。やはりなんと言っても「物件から近い」にまさるサポート力はありません。管理会社を他の区や他県の業者にお任せのオーナー様、ぜひご一考ください。
</p>

<div class="contactItemBox">
<h4><?php echo CORPNAME;?>へのお問い合せは下記までにご連絡くださいませ。</h4>
 <p>
  <img src="img/tel.png">
  <a href="mailto:<?php echo MAILADDRESS;?>>"><img src="img/mailto.png"></a>
 </p>
</div><!--div id="contactItemBox"-->
<h2>初めての募集から1棟管理まで</h2>
<p>
初めての募集には不安がつきものです。その点も弊社にお任せください。近隣の家賃相場や契約までの流れなど細かくサポートさせていただきます。また、契約後も家賃管理を含めてフルサポートさせていただきます。
また専有部分の管理だけでなく共有部分の管理も承っております。賃貸物件はお部屋のキレイさも大事ですがお部屋にたどり着くまでの環境も重要になります。これからお借りいただくお客様やすでにご入居されているお客様様にすこしでも長くお住まいしていただくためにも、共有部分の管理はとても大事なことです。
</p>
<h2>明確な不動産管理</h2>
<p>
大田区を中心にご入居様の募集から更新、ご退去、再募集はもちろんのことご入居中のクレーム対応、修繕やリフォームも全力でサポートさせていただきます。もちろん、結果はすべて報告いたします。
</p>
<div class="costBox">
 <div class="costLeft">
  <h3>管理料は5％<span>（+消費税）</span></h3>
  <p>
  オーナー様にご負担いただく管理料は月額総賃料（賃料＋管理費等）ｘ５％（＋消費税）です。
  定期巡回時に気づいたことや入居者様からのご要望、近隣の家賃相場などももあわせてご報告させていただきます。
  </p>
 </div>
 <div class="costRight">
 <h3>すべて<?php echo CORPNAME;?>にお任せください</h3>
  <ul class="costlist">
   <li>1.賃貸募集業務（審査含む）</li>
   <li>2.契約手続全般</li>
   <li>3.集金、送金業務</li>
   <li>4.家賃督促</li>
   <li>5.定期巡回（2週間1回）</li>
   <li>6.入居者様からのクレーム対処</li>
   <li>7.更新業務(※1)</li>
   <li>8.退去立ち合い、清算業務</li>
   <li>9.再募集</li>
  </ul>
  <div class="clr"></div>
  ※1 更新時に事務手数料として新家賃の25％を頂戴しております。
 </div>
  <div class="clr"></div>
</div>

<h2>管理会社変更をご検討のオーナー様へ</h2>
<p class="checkBox">
現在の管理会社に問題はございませんか?当社はその物件の資産価値を最大限に引き出すサービスを提供します。以下よくある問題点をまとめました。ぜひいまの業者様を思い浮かべながら該当するかチェックしてみてください。
</p>

<div class="checkBox">
 <h4>ご依頼中の管理会社の業務内容に問題はありませんか?</h4>
 <dl class="checkList">
  <dt>１.業務管理が不透明</dt>
  <dd>毎月の家賃管理、敷金精算などは定期的にご報告を受けていますか？　管理内容や対応にご不満はありませんか？</dd>
  <dt>2.対応が遅い</dt>
  <dd>「対応するのに時間がかかる」、「物件からの場所が遠い」などのご不満はありませんか？</dd>
  <dt>3.空き室がなかなかうまらない</dt>
  <dd>物件をアピールする力は足りていますか？空き室を埋める提案は受けていますか？</dd>
 </dl>
<br>
どれか１つでも感じることがあったら弊社にお任せください。
</div>

<h2>リフォームもお任せください</h2>
<p>
築年数が古くなった物件は一般的なリフォームをするよりも居住者様の視線で考えたリフォームをご提案させていただくことで早期成約の可能性が高まります。リフォームも「とりあえず」という考え方よりもより前向きに今の時代にあった設備にしたほうがいいでしょう。
とはいっても大変です。信頼できる業者を見つけるところから始めて打ち合わせ、ご提案、工事日程、見積もりなど相談することや決めなければならないことはたくさん。でも大丈夫です。弊社にはお忙しいオーナー様をサポートする体制が整っています。弊社提携の工事業者をご紹介することも可能です。
</p>

<div class="contactItemBox">
<h4><?php echo CORPNAME;?>へのお問い合せは下記までにご連絡くださいませ。</h4>
 <p>
  <img src="img/tel.png">
  <a href="mailto:<?php echo MAILADDRESS;?>>"><img src="img/mailto.png"></a>
 </p>
</div><!--div id="contactItemBox"-->

<h2>管理、賃貸に関するQ＆A</h2>
<div class="questionBox">
 <dl class="questionList">

  <dt>Q：基本管理料は月額賃料の5％だけどそれ以上取られないの？</dt>
  <dd>A:はい、弊社は管理料5％+消費税としております。管理範囲外で家主様の特別なご依頼等がございましたらご相談くださいませ。</dd>

  <dt>Q：集金は自身でやりたいのですが。</dt>
  <dd>A:可能です。借主様が弊社経由せず、直接家主様の口座へ振り込んでいただく場合や、家主様のもとへ持参するような場合は、基本管理料は3％+消費税に設定させていただきます。この場合でも家賃督促業務等は基本管理料に含まっており、弊社が行いますのでご安心ください。</dd>

  <dt>Q：定期巡回って何をするの？</dt>
  <dd>A:2週間に1度程度共用部の電灯チェックや、建物、建物周辺の異常や、入居者の使用方法などをチェック（例：自転車の置き方、私物の放置など）し、必要な場合は弊社より警告、家主様へご報告いたします。</dd>

  <dt>Q：管理料は空室の場合どうなりますか。</dt>
  <dd>A:空室のお部屋に対する管理料は頂いておりません。</dd>

  <dt>Q:海外に居住しておりますが、管理は任せて大丈夫ですか。</dt>
  <dd>A：はい、お任せ下さいませ。家主様とはメール等で連絡を取り合い、定期的に状況報告もいたします。</dd>

  <dt>Q:今後も今賃貸している条件で入居者が入りますか。</dt>
  <dd>A：お手入れ無しで今後家賃を維持するのは難しく思います。時期を見て家主様の適切な設備投資が必要となります。リフォームのタイミングやご相談もお気軽にお問い合わせください。</dd>

  <dt>Q：入居者間のトラブルに対応してくれますか。</dt>
  <dd>A:騒音、利用方法をめぐってのトラブルをご心配されているのでしょうか。弊社へご連絡を頂いた方より状況の確認をし、トラブルの原因を究明して、必要に応じて弊社が間に入り、話し合い、トラブル解決を目指します。</dd>

  <dt>Q：あまり長く貸したくないのですが。</dt>
  <dd>A:短期で賃貸することも可能です。自宅の建て替えなどの理由により3～4ヶ月の間借りたいというお客様もいらっしゃいます。又、出張などで、2年、4年間限定で貸したいなども可能です。</dd>
  <dt>Q:お部屋がいくらで貸せるか知りたいのですが。</dt>
  <dd>A：無料査定を行っておりますのでお気軽にご相談下さいませ。その際は、近隣の相場もお伝えいたします。（その時点での成約事例や賃貸に出ている物件資料を一緒にお持ちいたします。</dd>
 </dl>
</div>

     </div><!--div id="reason_part"-->
    </div><!--div id="contents_inner"-->
   </div><!--div id="contents_wrap"-->

   <div id="footer">
<?php
htmlFooter();
?>
   </div><!-- div id="footer" -->
  </div><!-- div id="wrap" -->
 </body>
 <script>
$(function(){
 navi();
});
 </script>
</html>

